export const cards_info = [
    {
      title: "Автокредит",
      description:
        "Вы берете деньги в банке на покупку автомобиля, который сразу становится вашей собственностью.",
      advantages: [
        {
          title: "Автомобиль сразу в собственности",
          text: "Вы можете делать с ним все, что угодно: перепродавать, тюнинговать, выезжать за границу",
        },
        {
          title: "Стабильные платежи",
          text: "Обычно, процентная ставка по кредиту фиксирована, что обеспечивает предсказуемость ежемесячных платежей",
        },
        {
          title: "Возможность досрочного погашения",
          text: "Позволяет сэкономить на процентах, погасив кредит раньше срока",
        },
      ],
      conditions: [
        "Требуется первоначальный взнос (обычно от 10% до 30% стоимости автомобиля)",
        "Необходим пакет документов для подтверждения платежеспособности",
        "Автомобиль оформляется в залог у банка до полного погашения кредита",
      ],
    },
    {
      title: "Лизинг",
      description:
        "Вы арендуете автомобиль у лизинговой компании на определенный срок с возможностью выкупа в конце срока.",
      advantages: [
        {
          title: "Низкий первоначальный взнос или его отсутствие",
          text: "Вы можете делать с ним все, что угодно: перепродавать, тюнинговать, выезжать за границу",
        },
        {
          title: "Более низкие ежемесячные платежи",
          text: "Обычно, процентная ставка по кредиту фиксирована, что обеспечивает предсказуемость ежемесячных платежей",
        },
        {
          title: "Возможность регулярно обновлять автомобиль",
          text: "Позволяет сэкономить на процентах, погасив кредит раньше срока",
        },
      ],
      conditions: [
        "Автомобиль остается собственностью лизинговой компании до момента выкупа",
        "Ограничения по пробегу и использованию автомобиля",
        "Выплачивается фиксированная сумма в течение срока лизинга, после чего автомобиль можно выкупить по остаточной стоимости",
      ],
    },
  ];
  